const PrivacyPolicy = (
  <>
  <p>
    Мы - FistMaker ("мы", "нас" или "наше") уважаем вашу конфиденциальность и обязуемся защищать личные данные, которые вы нам доверяете.
    <br/>Эта Политика конфиденциальности описывает наши практики в отношении сбора, использования и раскрытия информации, которую мы получаем через наше приложение.
    <h2>1. Собираемая информация</h2>
    Когда вы используете наше приложение, мы можем собирать следующие данные: <br/>
    <h3>Контактная информация: Ваш адрес электронной почты, который вы предоставляете в процессе отправки формы "Баг-репорта".</h3>
    <h3>Изображения: Фотографии, которые вы загружаете в приложение для обработки.</h3>
    <h2>2. Когда мы собираем о вас информацию</h2>
    В момент отправки формы "Баг-репорта"
    В момент загрузки фотографий для дальнейшей обработки приложением
    <h2>3. Использование информации</h2>
    Мы используем собранную информацию для следующих целей:
    Предоставление и улучшение наших услуг.
    Обработка ваших запросов и отзывов.
    <h2>4. Раскрытие информации</h2>
    Мы не продаем, не обмениваем и не передаем вашу личную информацию третьим лицам. Это не включает доверенных сторонних сервисов, которые помогают нам в ведении нашего приложения или обслуживании вас, пока эти стороны соглашаются сохранять эту информацию в конфиденциальности.
    <h2>5. Безопасность</h2>
    Мы принимаем меры для защиты вашей личной информации от несанкционированного доступа, использования или раскрытия. Однако никакой метод передачи через интернет или метод электронного хранения не является на 100% безопасным.
    <h2>6. Изменения в Политике конфиденциальности</h2>
    Мы можем обновлять нашу Политику конфиденциальности время от времени. Мы уведомим вас о любых изменениях, опубликовав новую Политику конфиденциальности на этой странице.
    <h2>7. Контактная информация</h2>
    Если у вас есть вопросы о Политике конфиденциальности, пожалуйста, свяжитесь с нами по адресу admin@fistmaker.ru
  </p>
  </>
)

export default PrivacyPolicy;